<?
$MESS["IBLOCK_IBLOCK_CATALOG"] = "ID инфоблока с каталогом товаров";
$MESS["IBLOCK_IBLOCK_NEWS"] = "ID инфоблока с новостями";
$MESS["USER_PROPERTY_CODE"] = "Код пользовательского свойства";


$MESS["IBLOCK_CACHE_FILTER"] = "Кешировать при установленном фильтре";
$MESS["CP_BCT_CACHE_GROUPS"] = "Учитывать права доступа";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действует при включенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS["CACHE_TIME_TIP"] = "Поле служит для указания времени кеширования в секундах.";
$MESS["CACHE_FILTER_TIP"] = "При установленной опции каждый результат, полученный из фильтра, будет кешироваться.";
?>